[
  {
    "q": "A stumble may prevent a fall.",
    "a": ""
  },
  {
    "q": "A good rest is half the work.",
    "a": ""
  },
  {
    "q": "Open minds lead to open doors.",
    "a": ""
  },
  {
    "q": "Kindness is the greatest wisdom.",
    "a": ""
  },
  {
    "q": "A beautiful thing is never perfect.",
    "a": ""
  },
  {
    "q": "We do what we do because we believe.",
    "a": ""
  },
  {
    "q": "Everyone smiles in the same language.",
    "a": ""
  },
  {
    "q": "Change your words. Change your world.",
    "a": ""
  },
  {
    "q": "When you lose, don't lose the lesson.",
    "a": ""
  },
  {
    "q": "Change your thoughts, change your life!",
    "a": ""
  },
  {
    "q": "What we see is mainly what we look for.",
    "a": ""
  },
  {
    "q": "Worry gives a small thing a big shadow.",
    "a": ""
  },
  {
    "q": "From small beginnings come great things.",
    "a": ""
  },
  {
    "q": "Put your future in good hands, your own.",
    "a": ""
  },
  {
    "q": "Some pursue happiness, others create it.",
    "a": ""
  },
  {
    "q": "Most smiles are started by another smile.",
    "a": ""
  },
  {
    "q": "The harder you fall, the higher you bounce.",
    "a": ""
  },
  {
    "q": "Every man dies. Not every man really lives.",
    "a": ""
  },
  {
    "q": "If you come to a fork in the road, take it.",
    "a": ""
  },
  {
    "q": "A man is not where he lives but where he loves.",
    "a": ""
  },
  {
    "q": "What you see depends on what you're looking for.",
    "a": ""
  },
  {
    "q": "Today is the tomorrow we worried about yesterday.",
    "a": ""
  },
  {
    "q": "The day is already blessed, find peace within it.",
    "a": ""
  },
  {
    "q": "The day always looks brighter from behind a smile.",
    "a": ""
  },
  {
    "q": "Today is the tomorrow you worried about yesterday.",
    "a": ""
  },
  {
    "q": "It takes both sunshine and rain to make a rainbow.",
    "a": ""
  },
  {
    "q": "Never let lack of money interfere with having fun.",
    "a": ""
  },
  {
    "q": "Why worry about tomorrow, when today is all we have?",
    "a": ""
  },
  {
    "q": "Every new day is another chance to change your life.",
    "a": ""
  },
  {
    "q": "Don't wait for people to be friendly. Show them how.",
    "a": ""
  },
  {
    "q": "The world doesn't happen to you it happens from you.",
    "a": ""
  },
  {
    "q": "We cannot direct the wind but we can adjust the sails.",
    "a": ""
  },
  {
    "q": "I've never seen a smiling face that was not beautiful.",
    "a": ""
  },
  {
    "q": "It's easier to see the mistakes on someone else's paper.",
    "a": ""
  },
  {
    "q": "Don't be pushed by your problems; be led by your dreams.",
    "a": ""
  },
  {
    "q": "A good plan today is better than a perfect plan tomorrow.",
    "a": ""
  },
  {
    "q": "Nobody can do everything, but everybody can do something.",
    "a": ""
  },
  {
    "q": "Friendship isn't a big thing. It's a million little things.",
    "a": ""
  },
  {
    "q": "More powerful than the will to win is the courage to begin.",
    "a": ""
  },
  {
    "q": "You can do what's reasonable or you can decide what's possible.",
    "a": ""
  },
  {
    "q": "All the flowers of all the tomorrows are in the seeds of today.",
    "a": ""
  },
  {
    "q": "He who has health has hope, and he who has hope has everything.",
    "a": ""
  },
  {
    "q": "You don't drown by falling in water. You drown by staying there.",
    "a": ""
  },
  {
    "q": "Don't let what you can't do stop you from doing what you can do.",
    "a": ""
  },
  {
    "q": "An obstacle may be either a stepping stone or a stumbling block.",
    "a": ""
  },
  {
    "q": "Every day may not be good, but there's something good in every day.",
    "a": ""
  },
  {
    "q": "Love is just a word until someone comes along and gives it meaning.",
    "a": ""
  },
  {
    "q": "The best place to find a helping hand is at the end of your own arm.",
    "a": ""
  },
  {
    "q": "The difficulties of life are intended to make us better, not bitter.",
    "a": ""
  },
  {
    "q": "If you get up one more time than you fall, you will make it through.",
    "a": ""
  },
  {
    "q": "Don't let today's disappointments cast a shadow on tomorrow's dreams.",
    "a": ""
  },
  {
    "q": "Beware of the half truth. You may have gotten hold of the wrong half.",
    "a": ""
  },
  {
    "q": "To get something you never had, you have to do something you never did.",
    "a": ""
  },
  {
    "q": "We all have problems. The way we solve them is what makes us different.",
    "a": ""
  },
  {
    "q": "Letting go isn't the end of the world; it's the beginning of a new life.",
    "a": ""
  },
  {
    "q": "Our greatest glory is not in never failing but rising everytime we fall.",
    "a": ""
  },
  {
    "q": "Never tell me the sky's the limit when there are footprints on the moon.",
    "a": ""
  },
  {
    "q": "It's not who you are that holds you back, it's who you think you're not.",
    "a": ""
  },
  {
    "q": "Love is not blind; it simply enables one to see things others fail to see.",
    "a": ""
  },
  {
    "q": "Being right is highly overrated. Even a stopped clock is right twice a day.",
    "a": ""
  },
  {
    "q": "A smile is a light in the window of your face to show your heart is at home.",
    "a": ""
  },
  {
    "q": "Count your joys instead of your woes. Count your friends instead of your foes.",
    "a": ""
  },
  {
    "q": "If we are facing in the right direction, all we have to do is keep on walking.",
    "a": ""
  },
  {
    "q": "Someone remembers, someone cares; your name is whispered in someone's prayers.",
    "a": ""
  },
  {
    "q": "You may only be someone in the world, but to someone else, you may be the world.",
    "a": ""
  },
  {
    "q": "A good teacher is like a candle, it consumes itself to light the way for others.",
    "a": ""
  },
  {
    "q": "Don't miss all the beautiful colors of the rainbow looking for that pot of gold.",
    "a": ""
  },
  {
    "q": "Some people think it's holding that makes one strong, sometimes it's letting go.",
    "a": ""
  },
  {
    "q": "Each time we face a fear, we gain strength, courage, and confidence in the doing.",
    "a": ""
  },
  {
    "q": "A bend in the road is not the end of the road...unless you fail to make the turn.",
    "a": ""
  },
  {
    "q": "Be thankful when you don't know something for it gives you the opportunity to learn.",
    "a": ""
  },
  {
    "q": "Don't focus on making the right decision, focus on making the decision the right one.",
    "a": ""
  },
  {
    "q": "Life is not measured by the breaths we take, but by the moments that take our breath.",
    "a": ""
  },
  {
    "q": "The real measure of your wealth is how much youd be worth if you lost all your money.",
    "a": ""
  },
  {
    "q": "Courage is the discovery that you may not win, and trying when you know you can lose.",
    "a": ""
  },
  {
    "q": "You can never cross the ocean unless you have the courage to lose sight of the shore.",
    "a": ""
  },
  {
    "q": "Peace of mind is not the absence of conflict from life, but the ability to cope with it.",
    "a": ""
  },
  {
    "q": "The steeper the mountain the harder the climb the better the view from the finishing line",
    "a": ""
  },
  {
    "q": "Invent your world. Surround yourself with people, color, sounds, and work that nourish you.",
    "a": ""
  },
  {
    "q": "Never be afraid to try, remember... Amateurs built the ark, Professionals built the Titanic.",
    "a": ""
  },
  {
    "q": "As the rest of the world is walking out the door, your best friends are the ones walking in.",
    "a": ""
  },
  {
    "q": "Many people have gone further than they thought they could because someone else thought they could.",
    "a": ""
  },
  {
    "q": "Giving up doesn't always mean you are weak; sometimes it means that you are strong enough to let go.",
    "a": ""
  },
  {
    "q": "Giving up doesn't always mean you are weak. Sometimes it means that you are strong enough to let go.",
    "a": ""
  },
  {
    "q": "Every sixty seconds you spend angry, upset or mad, is a full minute of happiness you'll never get back.",
    "a": ""
  },
  {
    "q": "Why compare yourself with others? No one in the entire world can do a better job of being you than you.",
    "a": ""
  },
  {
    "q": "Never miss an opportunity to make others happy, even if you have to leave them alone in order to do it.",
    "a": ""
  },
  {
    "q": "One who asks a question is a fool for five minutes; one who does not ask a question remains a fool forever.",
    "a": ""
  },
  {
    "q": "Yesterday is history. Tomorrow is a mystery. And today? Today is a gift that's why they call it the present.",
    "a": ""
  },
  {
    "q": "Though no one can go back and make a brand new start, anyone can start from now and make a brand new ending.",
    "a": ""
  },
  {
    "q": "A friend is someone who understands your past, believes in your future, and accepts you just the way you are.",
    "a": ""
  },
  {
    "q": "Why worry about things you can't control when you can keep yourself busy controlling the things that depend on you?",
    "a": ""
  },
  {
    "q": "It is better to take many small steps in the right direction than to make a great leap forward only to stumble backward.",
    "a": ""
  },
  {
    "q": "If I could reach up and hold a star for every time you've made me smile, the entire evening sky would be in the palm of my hand.",
    "a": ""
  },
  {
    "q": "When you don't know what you believe, everything becomes an argument. Everything is debatable. But when you stand for something, decisions are obvious.",
    "a": ""
  },
  {
    "q": "Don't fear failure so much that you refuse to try new things. The saddest summary of life contains three descriptions: could have, might have, and should have.",
    "a": ""
  }
]